/* Adobe Plugin Plist Files for Experimentation */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Experimentation";
CFBundleDisplayName = "Experimentation";
CFBundleGetInfoHTML = "Experimentation version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Experimentation version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Experimentation version 21.1.0";
